<?php

return[
    'connact'=>'تواصل معنا',
    'fullname'=>'الاسم الكامل',
    'email'=>'الحساب',
    'phone'=>'الهاتف',
    'message'=>'الرسالة',
    'send'=>'أرسل',
    'connactinfo'=>'معلومات التواصل',
    'address'=>'العنوان',
    'address_detail'=>'شارع المحطة مدينة نصر, القاهرة,مصر ',
    'more_info'=>'معلومات اكثر',
    'info_data'=>'الألم في حد ذاته هو الكثير من الألم ، يتم تعزيزه من خلال عملية شد الدهون. هذا يؤدي إلى الأمام حق جدا ومرنة للغاية. التمييز ، إن لم يكن الألم الدائم ، هو التمييز الرئيسي؟ دعه يتجنب أولئك 
    الذين يبحثون عنه ، أحرارًا ، لكن ليس على الإطلاق.',
    'more'=>'المزيد'
];