<?php
return[
    'find_jop'=>'اوجد وظيفتك',
    'city'=>'المدينه',
    'jop'=>'الوظيفه',
    'search'=>'بحث',
    'total_data'=>'كل البيانات',
    'company'=>'الشركه',
    'popular_categories'=>'الفئات المشهوره',
    'recent_jop'=>'اخر الوظائف',
    'feature_jop'=>'مميزات الوظائف',
    'more_jop'=>'وظائق اكثر',
    'testimonies'=>'الاراء',
    'body_testimonies'=>'هذا موقع مميز و يساعد على 
    ايجاد فرص عمل بطريقه ممتازه و لهذا 
   انا انصح بشدة استخدان هذا الموقع للبحث عن الوظائف 
   هذا موقع مميز و يساعد على 
   ايجاد فرص عمل بطريقه ممتازه و لهذا 
    انا انصح بشدة استخدان هذا الموقع للبحث عن الوظائف',

    'dream_jop'=>'وظيفة احلامك ',
    'wait_you'=>'في انتطارك',
    'our_services'=>'خداماتنا',
    'social_link'=>'تواصل معنا',
    'team'=>'الفريق',
    'edit'=>'تعديل',
    'delete'=>'مسح',
    'add'=>'اضافه',
    'prev'=>'السابق',
    'next'=>'التالي',
    'add_testemonail'=>'اضف رأى',
    'Mohamed'=>'محمد',
    'testo_body'=>'بعض محتوى العنصر النائب التمثيلي للشريحة الأولى بعض محتوى العنصر النائب التمثيلي للشريحة الأولى.',
    'team_text'=>' هذا هو فريقنا الذي نفتخر ونوجه له خالص التحيه هذا هو فريقنا الذي نفتخر ونوجه له خالص التحيه',
    'ques'=>'اطرح الأسئلة بشكل متكرر',
    'name'=>'الاسم',
    'submit'=>'تاكيد',
    'select_image'=>'اختر الصورة',
    'apply_jop'=>'تقديم'
    
];