<?php
return[
    'jop_descrip'=>'أولئك الذين لديهم عقل فاسد ، يستحقون الحق ، ينالون لنا ضرورات الحياة ، فلا يرضي المباركون أيًا من هذه الأحزان والأحزان! دعه يرضي شهوة متهميه ، أو لا يرفضهم بملذات ، ولا يتوقعون أن العقل لا يفعل شيئًا أقل!
    علاوة على ذلك ، فإن العظماء لا يتراجعون أبدًا عن هذا العمل الفذ ، فنحن نتهمهم بكره عواقب تملق أعمالهم ، لكن الحقيقة هي أنهم يتوقعون آلامنا المقبولة ، فهم يقعون في إحداث فرق ، ولا يوجد وقت فراغ في التي تكرهها! المتع هي أيضًا خيار يختاره.   
    نحن نعتبر الكراهية ، ونتجنب النتيجة. عندما لا نعرف كيف نحقق ملذات أجسادنا ، نحقق الملذات الناتجة للغاية! من أجل كلمات الحاضر ، المولودة من الآلام الشاقة التي أفسدت في متابعة الصمود ، ستواجهها بلهفة ، لكنها تزيد من إعاقة الذهن.    
    يمكننا أن نجعلها ، طوال الوقت ، ترحب بهم المتعة الحكيمة ويجب قبولها ، لأنه كما قيل ، تمت مواجهتها ، ولا توجد آلام ، ولا آلام مؤلمة ، كما لو لم يتركوا شيئًا ، ولن يكون كذلك عندما هم إرادة. من نفسك!  
    هؤلاء جديرون بالبعض الذين لا يعرفون ذلك الأسلاف العظماء؟ لا توجد ملذات ، لذلك يجب أن نسعى إلى القيام بها برفض ضروراتنا ، وهذا يرفض فكرة أن الرغبة لا تنفتح على الملذات. يأخذ الجسد ولا ينفصل.   
    وبالتالي فإن النتيجة الرئيسية هي الرفض ، فكيف يتخلون عن كراهيتهم للحصول على المتعة من أجل دفع الآلام الشاقة إلى الوراء؟ أقل هو واجب منع الحقيقة من رفض الديون الصحيحة ، وكذلك مطالبة المخترع إذا لم يتبع من 
    مزيد من المعلومات',

   'post_job'=>'انشر وظيفه',
   'connact_info'=>'معلومات عن الوظيفه',
   'address'=>'العنوان',

   'email'=>'البريد',
   'detail'=>'التفاصيل'

];